[
  "workspaces-plus",
  "obsidian-excel-to-markdown-table",
  "chatgpt-md",
  "obsidian-auto-link-title",
  "table-editor-obsidian",
  "sheets",
  "obsidian-custom-frames",
  "multi-column-markdown",
  "obisidian-note-linker",
  "theme-picker",
  "enhanced-image",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-image-toolkit",
  "find-unlinked-files",
  "virtual-linker",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-import-json",
  "data-files-editor",
  "notebook-navigator",
  "advanced-debug-mode",
  "obsidian-dice-box-plugin",
  "obsidian-dice-roller",
  "pdf-printer",
  "system3-relay"
]